INSERT INTO Z_AUTH (A_NO,A_DATE,A_RESULTN,A_REQUESTN,A_REQUESTP,J_NO,A_NAME) VALUES
	 (1,TIMESTAMP'2021-04-28 15:58:11','승인','위 3건 승인요청 드립니다.',100,2,'승인완료'),
	 (2,TIMESTAMP'2021-04-28 15:58:11','승인','위 3건 승인요청 드립니다.',100,16,'승인완료'),
	 (3,TIMESTAMP'2021-04-28 15:58:11','승인','위 3건 승인요청 드립니다.',100,13,'승인완료'),
	 (4,TIMESTAMP'2021-04-28 15:59:14','내용보강','로그인화면 승인요청',100,4,'반려'),
	 (5,TIMESTAMP'2021-04-28 16:00:16','승인','화면설계서 승인요청',100,3,'승인완료'),
	 (6,TIMESTAMP'2021-04-28 16:03:22','승인','위 2건 승인요청',100,6,'승인완료'),
	 (7,TIMESTAMP'2021-04-28 16:03:22','승인','위 2건 승인요청',100,14,'승인완료'),
	 (8,TIMESTAMP'2021-04-28 16:03:48','승인','승인요청',100,7,'승인완료'),
	 (9,TIMESTAMP'2021-04-28 16:03:48','승인','승인요청',100,10,'승인완료'),
	 (10,TIMESTAMP'2021-04-28 16:03:48','승인','승인요청',100,15,'승인완료');
INSERT INTO Z_AUTH (A_NO,A_DATE,A_RESULTN,A_REQUESTN,A_REQUESTP,J_NO,A_NAME) VALUES
	 (11,TIMESTAMP'2021-04-28 16:07:10','승인 완료','승인요청
',0,5,'승인완료'),
	 (12,TIMESTAMP'2021-04-28 16:07:10','승인 완료','승인요청
',33,2,'승인완료'),
	 (13,TIMESTAMP'2021-04-28 16:07:10','승인 완료','승인요청
',0,4,'승인완료'),
	 (14,TIMESTAMP'2021-04-28 16:07:10','승인 완료','승인요청
',0,9,'승인완료'),
	 (15,TIMESTAMP'2021-04-28 16:07:24','승인 완료','승인요청 드립니다.',0,12,'승인완료'),
	 (16,TIMESTAMP'2021-04-28 16:07:24','승인 완료','승인요청 드립니다.',0,8,'승인완료'),
	 (17,TIMESTAMP'2021-04-28 16:07:24','승인 완료','승인요청 드립니다.',0,11,'승인완료'),
	 (18,TIMESTAMP'2021-04-28 16:07:24','승인 완료','승인요청 드립니다.',0,17,'승인완료'),
	 (19,TIMESTAMP'2021-04-28 16:12:02','승인완료','승인요청',0,12,'승인완료'),
	 (20,TIMESTAMP'2021-04-28 16:12:02','승인완료','승인요청',0,8,'승인완료');
INSERT INTO Z_AUTH (A_NO,A_DATE,A_RESULTN,A_REQUESTN,A_REQUESTP,J_NO,A_NAME) VALUES
	 (21,TIMESTAMP'2021-04-28 16:12:02','승인완료','승인요청',0,17,'승인완료'),
	 (22,TIMESTAMP'2021-04-28 16:12:02','승인완료','승인요청',0,11,'승인완료'),
	 (23,TIMESTAMP'2021-04-28 16:36:05','승인','승인요청',0,20,'승인완료'),
	 (24,TIMESTAMP'2021-04-28 16:36:05','승인','승인요청',0,21,'승인완료'),
	 (25,TIMESTAMP'2021-04-28 16:36:06','승인','승인요청',0,23,'승인완료'),
	 (26,TIMESTAMP'2021-04-28 16:36:06','승인','승인요청',0,22,'승인완료'),
	 (27,TIMESTAMP'2021-04-28 16:36:25','승인','승인요청',0,27,'승인완료'),
	 (28,TIMESTAMP'2021-04-28 16:36:25','승인','승인요청',0,26,'승인완료'),
	 (29,TIMESTAMP'2021-04-28 16:36:25','승인','승인요청',0,24,'승인완료'),
	 (30,TIMESTAMP'2021-04-28 16:38:39','승인','승인요청
',100,32,'승인완료');
INSERT INTO Z_AUTH (A_NO,A_DATE,A_RESULTN,A_REQUESTN,A_REQUESTP,J_NO,A_NAME) VALUES
	 (31,TIMESTAMP'2021-04-28 16:38:39','승인','승인요청
',100,33,'승인완료'),
	 (32,TIMESTAMP'2021-04-28 16:38:39','승인','승인요청
',100,34,'승인완료'),
	 (33,TIMESTAMP'2021-04-28 16:38:39','승인','승인요청
',90,31,'승인완료'),
	 (34,TIMESTAMP'2021-04-28 16:40:33','승인
','승인요청',100,21,'승인완료'),
	 (35,TIMESTAMP'2021-04-28 16:40:33','승인
','승인요청',100,22,'승인완료'),
	 (36,TIMESTAMP'2021-04-28 16:40:33','승인
','승인요청',100,20,'승인완료'),
	 (37,TIMESTAMP'2021-04-28 16:40:33','승인
','승인요청',100,23,'승인완료'),
	 (38,TIMESTAMP'2021-04-28 16:53:40','승인완료','요청',100,37,'승인완료'),
	 (39,TIMESTAMP'2021-04-28 16:53:40','승인완료','요청',100,38,'승인완료'),
	 (40,TIMESTAMP'2021-04-28 16:53:40','승인완료','요청',100,36,'승인완료');
INSERT INTO Z_AUTH (A_NO,A_DATE,A_RESULTN,A_REQUESTN,A_REQUESTP,J_NO,A_NAME) VALUES
	 (41,TIMESTAMP'2021-04-28 16:53:40','승인완료','요청',100,45,'승인완료'),
	 (42,TIMESTAMP'2021-04-28 16:54:04','승인완료','요청',100,40,'승인완료'),
	 (43,TIMESTAMP'2021-04-28 16:54:04','승인완료','요청',100,41,'승인완료'),
	 (44,TIMESTAMP'2021-04-28 16:54:04','승인완료','요청',100,39,'승인완료'),
	 (45,TIMESTAMP'2021-04-28 16:54:29','승인완료','요청',100,43,'승인완료'),
	 (46,TIMESTAMP'2021-04-28 16:54:29','승인완료','요청',100,42,'승인완료'),
	 (47,TIMESTAMP'2021-04-28 16:54:29','승인완료','요청',100,44,'승인완료'),
	 (48,TIMESTAMP'2021-04-28 16:54:29','승인완료','요청',100,46,'승인완료'),
	 (49,TIMESTAMP'2021-04-28 17:07:07','승인','승인요청',100,49,'승인완료'),
	 (50,TIMESTAMP'2021-04-28 17:07:07','승인','승인요청',100,52,'승인완료');
INSERT INTO Z_AUTH (A_NO,A_DATE,A_RESULTN,A_REQUESTN,A_REQUESTP,J_NO,A_NAME) VALUES
	 (51,TIMESTAMP'2021-04-28 17:08:44','승인','요청',100,50,'승인완료'),
	 (52,TIMESTAMP'2021-04-28 17:09:57','승인','요청',100,48,'승인완료'),
	 (53,TIMESTAMP'2021-04-28 17:09:57','승인','요청',100,51,'승인완료'),
	 (54,TIMESTAMP'2021-04-28 17:10:21','승인','요청',0,53,'승인완료'),
	 (55,TIMESTAMP'2021-04-28 17:11:12',NULL,'요청',100,53,'승인완료'),
	 (56,TIMESTAMP'2021-04-28 17:19:43','승인완료','요청',100,55,'승인완료'),
	 (57,TIMESTAMP'2021-04-28 17:19:43','승인완료','요청',100,54,'승인완료'),
	 (58,TIMESTAMP'2021-04-28 17:19:43','승인완료','요청',100,57,'승인완료'),
	 (59,TIMESTAMP'2021-04-28 17:19:43','승인완료','요청',100,58,'승인완료'),
	 (60,TIMESTAMP'2021-04-28 17:19:43','승인완료','요청',100,56,'승인완료');