INSERT INTO Z_PROJECT (P_NO,P_NAME,P_STARTD,P_ENDD,P_CONTENT,P_PM,D_NO) VALUES
	 (1,'친환경제품 판매 및 펀딩 - Ecobean',TIMESTAMP'2021-01-11 00:00:00',TIMESTAMP'2021-02-04 00:00:00','친환경 제품을 판매하는 웹 쇼핑몰 사이트','pm',5),
	 (2,'미니 웹게임 사이트 - Gameflix',TIMESTAMP'2021-02-01 00:00:00',TIMESTAMP'2021-02-25 00:00:00','여러 미니게임 모아둔 사이트','pm',5),
	 (3,'음악 스트리밍 사이트 - Plo',TIMESTAMP'2021-02-26 00:00:00',TIMESTAMP'2021-04-08 00:00:00','음원 스트리밍, 사용에 음악 추천','pm',5),
	 (4,'프로젝트 관리 시스템 - FPMS',TIMESTAMP'2021-03-22 00:00:00',TIMESTAMP'2021-04-30 00:00:00','프로젝트 관리 시스템, PMS','pm',5),
	 (5,'외환관리시스템',TIMESTAMP'2021-01-03 00:00:00',TIMESTAMP'2021-03-20 00:00:00','외환관리','210426-11',6),
	 (6,'PML시스템개발',TIMESTAMP'2021-03-20 00:00:00',TIMESTAMP'2021-04-20 00:00:00','PML','210426-11',6);